/*
[UT]
*/

"ER00_TEXTA_002" = "Hata\r\nKodu:%FatalErrorInfo%";
"ER01_TEXTA_003" = "Yazıcı meşgul";
"ER04_TEXTA_001" = "Kağıt sıkışması";
"ER05_TEXTA_014" = "Mürekkep seviyelerini sıfırlama zamanı geldi.";
"ST08_TEXTA_007" = "İlk mürekkep dolumu bitmiş değil";
"ER06_TEXTA_005" = "Kağıt yok veya yanlış yükleme";
"ER0A_TEXTA_005" = "Kağıt boyutu hatası ya da çok-sayfa besleme hatası";
"ER0C_TEXTA_008" = "Bilgisayarınızdaki ve yazıcınızdaki kağıt boyutu ayarları eşleşmiyor.";
"ER0C_TEXTA_009" = "Bilgisayarınızdaki ve yazıcınızdaki kağıt türü ayarları eşleşmiyor.";
"ER0C_TEXTA_010" = "Bilgisayarınızdaki ve yazıcınızdaki yazdırma ayarları eşleşmiyor.";
"ER10_TEXTA_005" = "Servis gerekiyor";
"ER10_TEXTA_008" = "Servis gerekiyor";
"ER12_TEXTA_001" = "Çok sayfa besleme hatası";
"ER29_TEXTA_005" = "Kağıt kasedi uygun bir şekilde kuruludur";
"ER49_TEXTA_005" = "2-taraflı yazdırma kullanılamaz.";
"ER4A_TEXTA_001" = "Yazıcının mürekkep pedinin kullanım ömrü dolmak üzeredir.";
"ER4A_TEXTA_002" = "Yazıcının mürekkep pedinin kullanım ömrü dolmuştur.";
"ER4B_TEXTA_001" = "Yazdırma işlemi hatası";
"ER58_TEXTA_001" = "Püskürtme denetimi yapılması tavsiye ediliyor.";
"ERXX_TEXTA_001" = "Hata";
"ST02_TEXTA_001" = "Yazdırılıyor";
"ST03_TEXTA_001" = "Yazdırılıyor";
"ST04_TEXTA_001" = "Hazır";
"ST07_TEXTA_001" = "Yazıcı meşgul";
"ST0A_TEXTA_002" = "Ürün kapatılıyor";
"ST11_TEXTA_002" = "Mürekkep sisteminin hazırlanması.";
"WR1X_TEXTA_006" = "Mürekkep seviyelerini sıfırlama zamanı yaklaştı.";
"COM_TEXTA_001" = "İletişim Hatası";
"COM_TEXTA_002" = "İletişim hatası\r\nYanlış ürün seçilmiş olabilir";
"DEV_TEXTA_004" = "Farklı ürün seçilmiştir";
"OFL_TEXTA_003" = "Hazır değil";
"PAU_TEXTA_001" = "Durduruldu";
"SRC_TEXTA_001" = "Arıyor...";
"INKCHECKALERT_TEXTA_005" = "Gerçek mürekkep tanklarındaki mürekkep seviyelerini düzenli olarak kontrol edin.";
"CHKDUPX_TEXTA_001" = "2- taraflı yazdırma";
"ER00_TEXTB_016" = "Tüm yazdırma işlerini iptal et. Gücü kapatın ve ardından tekrar açın.";
"ER01_TEXTB_001" = "Lütfen bekleyin...";
"ER04_TEXTB_041" = "1. Tarayıcı birimi açarak sıkışmış herhangi bir kağıt varsa çıkarın.\r\n2. Birimi kapatıp ürün üzerindeki %btn% düğmesine basın.";
"ER04_TEXTB_049" = "1. Arka kapağı çıkararak sıkışmış herhangi bir kağıt varsa çıkarın.\r\n2. Arka kapağı yerine takın.\r\n3. Ürün üzerindeki %btn% düğmesine basın.";
"ER04_TEXTB_051" = "1. Tarayıcı ünitesini açın ve sıkışan kağıdı çıkarın.\r\n2. Arka kapağı ve sıkışan kağıtları çıkarın.\r\n3. Arka kapakta sıkışmış kağıtları çıkarın.\r\n4. Arka kapağı takın.\r\n5. Üründeki %btn% düğmesine basın.";
"ER04_TEXTB_046" = "1. %papersource% ve sıkışan kağıdı çıkarın.\r\n2. Kağıt kenarlarını hizalayın.\r\n3. Kaseti düz tutun ve ürüne dikkatli ve yavaşça geri yerleştirin.\r\n4. Arka kapağı ve sıkışan kağıdı çıkarın.\r\n5. Arka kapakta sıkışmış kağıtları çıkarın.\r\n6. Arka kapağı takın.\r\n7. Tarayıcı ünitesini açın ve sıkışan kağıdı çıkarın.\r\n8. Tarayıcı ünitesini kapatın.\r\n9. Üründeki %btn% düğmesine basın.";
"ER05_TEXTB_039" = "%ink%\r\nKalan mürekkep miktarını kontrol etmeniz gerekiyor.\r\nİlerlemek için [Nasıl] düğmesine tıklayın.";
"ST08_TEXTB_021" = "Her mürekkep şişesini, kendisine ait mürekkep tankına tamamen boşaltın. Tüm tanklar dolunca Tamam düğmesine 3 saniye basın.";
"ER06_TEXTB_056" = "1. %papersource% ve sıkışan kağıdı çıkarın.\r\n2. Kağıdın kenarlarını hizalayın.\r\n3. Çekmeceyi düz tutun ve ürüne geri takarken dikkatli ve yavaş olun.\r\n4. Arka kapağı çıkarın ve sıkışmış herhangi bir kağıt varsa çıkarın.\r\n5. Arka kapakta sıkışmış kağıtları çıkarın.\r\n6. Arka kapağı yerine takın.\r\n7. Ürün üzerindeki %btn% düğmesine basın.\r\n\r\nAlternatif olarak, görüntülendiğinde [İptal] öğesine tıklayarak da yazdırma işlemini iptal edebilirsiniz.";
"ER0A_TEXTB_007" = "Aşağıdaki işlemlerden birini yapın.\r\n- Kağıt boyutu ayarının yüklediğiniz kağıda uyup uymadığını kontrol edin. Yazdırma işlemine devam etmek için ürünün üzerindeki %btn% düğmesine basın.\r\n- Dupleks belge yazdırırken yazıcıya birden çok kağıt yüklenmiş olabilir. Kağıdı çıkarıp yeniden koyun. Yazdırma işlemine devam etmek için ürünün üzerindeki %btn% düğmesine basın.";
"ER0C_TEXTB_021" = "Ürünün LCD ekranına bakın ve talimatları izleyin.\r\n\r\nGeçerli sürücü ayarları:\r\n%papersetting%\r\nÜrün üzerindeki kağıt kaynağı ayarı:\r\n%papersource%";
"ER10_TEXTB_008" = "Yazıcının mürekkep pedinin kullanım ömrü dolmuştur.\r\nLütfen Epson Destek ile temas kurun.";
"ER10_TEXTB_009" = "Yazıcının mürekkep pedinin kullanım ömrü dolmuştur.\r\nKullanılmış mürekkep dışarı akabilir.\r\nLütfen Epson Destek ile temas kurun.";
"ER12_TEXTB_007" = "Aşağıdaki işlemlerden birini yapın.\r\n- Kağıdı çıkarıp yeniden koyun. Ürünün üzerindeki %btn% düğmesine basın.\r\n- Görüntülendiğinde yazdırma işlemini iptal etmek için [İptal] seçeneğini tıklayın. İptal edilmezse ürünün üzerinden iptal edin.";
"ER29_TEXTB_013" = "1. %papersource% öğesini çıkarın.\r\n2. Kağıdın kenarlarını kenar kılavuzları ile hizalayın.\r\n3. Ürün içerisine %papersource% yerleştirin.\r\n4. Ürün üzerindeki %btn% düğmesine basın.";
"ER49_TEXTB_003" = "Üründeki LCD ekranına bakıp talimatları takip edin.";
"ER4A_TEXTB_001" = "Lütfen Epson Destek ile temasa geçin.\r\nYazdırma işlemine devam etmek için yazıcının üzerindeki %btn% düğmesine basın.";
"ER4A_TEXTB_002" = "Bu, yazdırma işlemine devam ederseniz kullanılmış mürekkebin dışarı akmasına neden olabilir.\r\nLütfen Epson Destek ile temasa geçin.\r\nYazdırma işleminde devam etmek için yazıcının üzerindeki %btn% düğmesine basın.";
"ER4B_TEXTB_002" = "Desteklenmeyen bir sürücüden bir yazdırma işlemi gönderildi. Bir yazdırma işlemini görüntülendiğinde iptal etmek için [İptal]'e tıklayın. İptal edilmezse ürünün üzerinden iptal edin.";
"ER58_TEXTB_001" = "Üründeki LCD ekranına bakıp talimatları takip edin.";
"ST02_TEXTB_001" = "Lütfen bekleyin...";
"ST03_TEXTB_001" = "Lütfen bekleyin...";
"ST04_TEXTB_001" = "Yazdırma işlemi için hazır.";
"ST07_TEXTB_003" = "Yazdırma kafası temizleniyor veya mürekkep dolduruluyor. Lütfen bekleyin...";
"ST08_TEXTB_009" = "İlk mürekkep dolumu işlemini tamamlamak için kurulum sayfasına bakın.";
"ST0A_TEXTB_001" = "Lütfen bekleyin...";
"ST11_TEXTB_001" = "Lütfen bekleyin...";
"WR1X_TEXTB_021" = "%ink%\r\nYazdırmaya devam edebilirsiniz.";
"COM_TEXTB_005" = "Ürünü bilgisayara bağlayın ve yazıcıyı açın. Yazdırma işlemi sırasında yazıcıyı kapatırsanız yazdırma işlemini iptal edin.";
"COM_TEXTB_006" = "Aşağıdakilerden birini yapın.\r\n- Ürün \"%queuename%\" öğesine bağlı. Yazdırma işlemini bu ürünü kullanarak gerçekleştirin.\r\n- Ürünü bilgisayara bağlayın ve yazıcıyı açın. Yazdırma işlemi sırasında yazıcıyı kapatırsanız yazdırma işlemini iptal edin.";
"DEV_TEXTB_004" = "Sürücüde seçilen bir ürün yazdırılacak bir üründen farklıdır. Sürücü ayarlarını ve ürünü kontrol edin.";
"OFL_TEXTB_006" = "Çevrimdışı olarak yazdırma işlemi gerçekleştiremezsiniz. Ürünü bilgisayara bağlayın ve açın. Görüntülendiğinde [Çevrimiçi] ya da [Yazdırma Kuyruğu] öğesine tıklayın ve ayarları Çevrimiçi ayaları olarak değiştirin.\r\n\r\nAlternatif olarak, görüntülendiğinde [İptal] öğesine tıklayarak da yazdırma işlemini iptal edebilirsiniz.";
"PAU_TEXTB_003" = "Yazıcı duraklatıldığında yazdırma işlemini gerçekleştiremezsiniz. Yazdırma işlemine devam etmek için görüntülendiğinde [Devam Et] öğesine veya [Yazdırma Kuyruğu] öğesine tıklayın ve \"Yazıcı\" menüsündeki \"Yazdırmayı Duraklat\" seçimini kaldırın.\r\n\r\nAlternatif olarak, görüntülendiğinde [İptal] öğesine tıklayarak da yazdırma işlemini iptal edebilirsiniz.";
"SRC_TEXTB_001" = "Arıyor...";
"CHKDUPX_TEXTB_010" = "1. Ön sayfayı/sayfaları yazdırın.\r\n2. Çıkartılan kağıdı çıkarın. Ters çevirerek koyun.\r\n3. Kağıdı yükleyin ve ardından [Devam Et] öğesine tıklayın.\r\nNot:\r\n-Yazdırma işlemi başlamazsa [İptal] öğesine tıklayın.\r\n- Wi-Fi/network aracılığıyla 2 taraflı yazdırma kullanılamayabilir.";
"BTN_PR_002" = "Başlat";
"PP_NAME_016" = "Kağıt Kasedi";
"IDS_INK_STOPRESET" = "İptal";
"IDS_CLOSE" = "Tamam";
"IDS_STOP" = "İptal";
"IDS_INK_STOPRJ" = "İptal";
"IDS_INK_OFFLINE_CANCEL" = "İptal";
"BTN_PC_004" = "İptal";
"BTN_PC_003" = "Tamam";
"BTN_PC_009" = "Tekrar Dene";
"BTN_PC_010" = "Devam";
"BTN_PC_013" = "Nasıl...";

//--->
"ER00_TEXTA_001" = "Hata";
"WR5X_TEXTA_001" = "Kafa Temizleme işlemi tamamlanamıyor.";
"WR5X_TEXTA_002" = "Mürekkep Temizlemeyi Etkinleştirme tamamlanamıyor.";
"CHARGINGSTATUS_TEXTA_001" = "Mürekkep sisteminin doldurulması";
"WR5X_TEXTB_006" = "Yazıcınızın düzgün şekilde çalışması için, mürekkebi yeniden doldurmak üzere kontrol panelinde bulunan Mürekkep Seviyelerini Sıfırla öğesini seçin.";
//<---

////////////////////////////////////////

"BK" = "Siyah";
"CY" = "Deniz Mavisi";
"MA" = "Eflatun";
"YE" = "Sarı";
"IDS_IQ_CART1_MSG" = "Siyah: ";
"IDS_IQ_CART2_MSG" = "Deniz Mavisi: ";
"IDS_IQ_CART3_MSG" = "Eflatun: ";
"IDS_IQ_CART4_MSG" = "Sarı: ";
"IDS_PICCLNAME_BK" = "Siyah";
"IDS_PICCLNAME_CY" = "Deniz Mavisi";
"IDS_PICCLNAME_MA" = "Eflatun";
"IDS_PICCLNAME_YE" = "Sarı";

"INK_REMAIN_MSG" = "Aşağıda gösterilen mrk. seviyeleri yaklaşıktır. Gerçek mrk. seviyeleri için, gerçek mürk. tanklarındaki mürk. seviyelerini görsel olarak kontrol edin.";

"INK_NONGENUINE_MSG_A" = "Bu ürün, orijinal Epson mürekkep kullanıldığında en yüksek performansla çalışacak şekilde tasarlanmıştır. Mürekkep değiştirirken mutlaka orijinal Epson mürekkep kullanın. Bu yazıcıya uygun olduğu belirtilmemiş farklı tür ve marka mürekkepler kullanıldığında performansı garanti edemeyiz.";
"INK_NONGENUINE_MSG" = "Epson garantisi, bu yazıcı için tasarlanmamış orijinal Epson mürekkepler veya üçüncü taraflara ait mürekkepler dahil olmak üzere, belirtilenler dışındaki mürekkeplerin kullanılmasının neden olduğu hasarları kapsamaz.";
"IDS_STRING_GROUP_APR" = "Ortalama Mürekkep Seviyeleri";

////////////////////////////////////////

"920" = "Püskürtme Denetimi";
"921" = "Kafa Temizleme";
"922" = "Yazdırma Kafası Hizalama";
"923" = "Yazıcı Ayarları";
"924" = "Mürekkep Satın Al";
"926" = "Yazılım Güncelleme";
"928" = "Yazılım Güncelleme Ayarları";
"IDS_PR_ERROR" = "Hata";
"IDS_PR_COMERR" = "İletişim Hatası";
"IDS_PR_INKFEW" = "Mürekkep Az";
"IDS_PR_MAINTENANCECALL" = "Bakım Çağrısı";
"IDS_PR_WARNING" = "Diğer Uyarı";
"IDS_PR_CHANGINGBK" = "Siyah mürekkebi değiştirme";
"IDS_PR_OFFLINE" = "Çevrim dışı";
"IDS_PR_PAUSE" = "Duraklat";
"IDS_PR_SELECTERROR" = "Yazıcı Seçimi Hatası";
"IDS_PR_UNCLOGGER" = "Yazdırma İşi Hatası";
"IDS_PR_BATTERYWARNING" = "Pil Uyarısı";
"IDS_ITEM" = "Olay";
"IDS_NOTIFY" = "Ekran Uyarısı";
"IDS_YES" = "Açık";
"IDS_NO" = "Kapalı";
"IDS_PROMOCHK" = "Epson'un Önerilerini Göster";
"IDS_ITEMGROUP" = "Uyarı Seç";
"IDS_SIMPLEST_CHK" = "Basit durum bildirimi";
"IDS_DEFAULT_BTN" = "Varsayılan";
"IDS_ICONGROUP" = "Kısayol Simgesi Seç";
"IDS_MONICON_CHK" = "Kısayol simgesini görev çubuğuna kaydedin";
"IDS_EXPTEXT2" = "Kısayol Simgesini çift tıklatırsanız, Yazıcı Durumu Penceresi açılır.";
"IDS_SHARED" = "Paylaşılan yazıcıları izlemeye izin ver";
"IDS_IO_CHECK_BTN" = "Mürekkep Az Hatırlatıcısı uyarılarına bakın";
"IDS_CANCEL_MONITOR" = "İptal";
"IDS_STRING_GROUP" = "Mürekkep Seviyeleri";
"IDS_STRING_GROUP_MTANK" = "Bakım Kutusu Hizmet Ömrü";
"IDS_SUB_BTN" = "Devam";
"IDS_SPL_BTN" = "Yazdırma Kuyruğu";
"IDS_CSICINFO_BTN" = "Bilgi";
"IDS_PRNSTOP_BTN" = "İptal";
"IDS_SPL_BTN2" = "Yazdırma Kuyruğu";
"IDS_SPL_BTN3" = "Yazdırma Kuyruğu";
"IDS_SHOWDETAIL_BTN" = "Ayrıntılar";
"IDS_ALLRIGHT" = "All Rights Reserved.";
"IDS_PRODUCT_VER_TITLE" = "Ürün";
"IDS_COMMON_VER_TITLE" = "Ortak";
"IDS_PRINTER_VER_TITLE" = "Kullanıcı Arayüzü";
"IDS_EBAPI_VER_STATIC" = "Yazıcı Arayüzü";
"IDS_INSTALL_VER_STATIC" = "Yükleyici";
"IDS_BOTHSIDE_PRINT" = "2- taraflı yazdırma";
"IDS_PRNPAUSE_BTN" = "Devam Et";
"IDS_CSIC_INFO" = "Kartuş Bilgileri";
"IDS_MAKER_TITLE" = "Üretici:";
"IDS_INK_TYPE_TITLE" = "Mürekkep türü:";
"IDS_IC_TYPE_TITLE" = "Kartuş kodu:";
"IDS_PRODUCTION_DATE_TITLE" = "Üretim tarihi:";
"IDS_BPMSTOP_BTN" = "Yazdırmayı İptal Et";
"IDS_BPMPRINT_BTN" = "Siyah Yazdır";
"IDS_BPMCLOSE_BTN" = "Kapat";
"IDS_BPMREPLACE_BTN" = "Kartuşu değiştirin....";
"IDS_INITFILL_TITLE" = "Kartuş Hatası";
"IDS_INITFILL_TITLE2" = "Kartuş Hatası";
"IDS_BUTTON_CSIC_DETAILS" = "Ayrıntılar";
"IDS_CANCEL" = "İptal";
"IDS_BUTTON_CSIC_CONTINUE" = "Devam";
"IDS_BUTTON_CSIC_HOWTOBUY" = "Epson Mürekkep Alın";
"IDS_ERIS_FW_EXCEPTION_MSG" = "Bu programı kullanarak ayarları yapmak için, bunu bir istisna olarak Windows Firewall'a kaydetmelisiniz.\r\nBir istisna olarak kaydedilirse, bazı iletişim işlevleri, işlevleri kısıtlayabilecek Windows Firewall tarafından engellenebilir.\r\n\r\nEPSON Status Monitor 3'ü Windows Firewall'a bir istisna olarak kaydetmek istiyor musunuz?";
"IDS_ENVHELPMENU" = "Yardım";
"IDS_ENTRYICONMSG" = "Windows başlatıldığında EPSON Status Monitor 3 simgesini görev çubuğuna yerleştirmek istiyor musunuz?";
"IDS_STATISTICS" = "Kullanım bilgilerimi Epson ile Paylaş";
"IDS_TITLE" = "EPSON Status Monitor 3";
"IDS_ABOUTBOX" = "Hakkında...";
"IDS_ERROR_001" = "Bellek yetersiz.\r\nLütfen bu programdan çıkın.";
"IDS_ERROR_015" = "Bellek yetersiz.";
"IDS_ERROR_021" = "Yazıcı bilgileri bulunamıyor.";
"IDS_ERROR_022" = "Bu yazıcıya ait hiçbir bilgi yok.";
"IDS_ERROR_023" = "Belirtilen dosya bulunamadı.";
"IDS_ERROR_024" = "Belirtilen dosya açılamadı.";
"IDS_RESTART_MON" = "Şu anda izlenemiyor.\r\nLütfen bilgisayarınızı yeniden başlatın.";
"IDS_RESTART_SHARE" = "İzlenemiyor. İzleme Tercihleri penceresinde,\r\n[Paylaşılan yazıcıları izle] onay kutusunun seçimini kaldırın ve bilgisayarınızı yeniden başlatın.\r\nSonra EPSON Status Monitor 2 dahil tüm uygulamaları kapatın\r\nve yazıcı sürücünüzü yeniden yükleyin.";
"IDS_RESTART_BID" = "Çift yönlü iletişim kurulamıyor.\r\nLütfen yazıcı sürücünüzü yeniden yükleyin.";
"IDS_SETUP_MENU" = "İzleme Tercihleri";
"IDS_PAPERSIZE" = "Kağıt Boyutu";
"IDS_MEDIATYPE" = "Kağıt Türü";
"IDS_PAUSE" = "Duraklat";
"IDS_RESUME" = "Devam Et";
"IDS_DISCHARGE_PAPER" = "Çıkar";
"IDS_INK_CANCEL" = "İptal";
"IDS_OK" = "Tamam";
"IDS_HELP" = "Yardım";
"IDS_INK_RETURN" = "Devam";
"IDS_ELINK_ERROR_TITLE" = "Çevrimiçi Destek";
"IDS_ELINK_CONNECT_MSG" = "EPSON web sitesine gitmek istiyor musunuz?";
"IDS_ELINK_CONNECT_TITLE" = "Çevrimiçi Destek";
"IDS_INK_CONTINUE" = "Devam";
"IDS_PRINT" = "Yazdır";
"IDS_PPACK_RETURN" = "Devam";
"IDS_INKTANKVIEW_ON" = "Mürekkep Seviyelerini Kontrol Et";
"IDS_INKTANKVIEW_OFF" = "Mürekkep Seviyelerini Gizle";
"IDS_CLEAN_CONTINUE" = "Devam";
"IDS_INK_CLSTOP" = "İptal";
"IDS_SUPPORT_BTN" = "Çevrimiçi Destek";
"IDS_SUPPORT_BTN_EURO" = "Teknik Destek";
"IDS_ELINK_ERROR_TITLE_EURO" = "Teknik Destek";
"IDS_ELINK_CONNECT_TITLE_EURO" = "Teknik Destek";
"IDS_ELINK_CONNECT_MSG_EURO" = "EPSON web sitesine gitmek istiyor musunuz?";
"IDS_HOWTO" = "Nasıl...";
"IDS_GOONLINE" = "Çevrimiçi";
"IDS_BKPRINTING" = "Siyah Yazdır";
"IDS_BKPRINTING2" = "Siyah Yazdır";
"IDS_SHEETREMAIN" = "Sayfa:%d/%d";
"IDS_TIMEREMAIN_HOUR" = "Kalan süre %d saat";
"IDS_TIMEREMAIN_MIN" = "Kalan süre %d dakika";
"IDS_TIMEREMAIN_SEC" = "Kalan süre %d saniye";
"IDS_START_MSG" = "Arıyor...";
"IDS_ST_NONE" = "Bilinmeyen bir hata oluştu.";
"IDS_OLSTART_MSG" = "Arıyor...";
"IDS_OLST_NONE" = "Bilinmeyen hata";
"IDS_STRING_CAPTION" = "Düşük Mürekkep Hatırlatıcı";
"IDS_STRING_PURCHASED" = "Zaten Satın Alınmış";
"IDS_STRING_REMINDMELATER" = "Daha Sonra Anımsat";
"IDS_STRING_BUYINK" = "Epson Mürekkep Alın";
"IDS_STRING_PRINTTHISWINDOW" = "Bu pencereyi yazdır";
"IDS_STRING_CLOSE" = "Kapat";
"IDS_STRING_CAPTION2" = "Mürekkep Satın Al";
"IDS_STRING_INKCODES" = "Mürekkep Kodları";
"IDS_STRING_LOOKMOBILEPHONE" = "View using a mobile phone";
"IDS_STRING_HTML_MESSAGE1" = "ORİJİNAL EPSON";
"IDS_STRING_HTML_MESSAGE2" = "Orijinal Epson kartuşlarını kullanmanızı öneririz.";
"IDS_STRING_HTML_MESSAGE3" = "Diğer ürünlerin kullanımı baskı kalitenizi etkileyebilir ve yazıcıda hasara neden olabilir.";
"IDS_STRING_INKLOW" = "Mürekkep Az";
"IDS_STRING_INKREPLACE" = "Kartuşu değiştirin.";
"IDS_STRING_INKCHANGE_NEAR" = "Mürekkep kartuşunun (kartuşlarının) değiştirilme zamanı neredeyse gelmiş.";
"IDS_STRING_HTML_MESSAGE4" = "Epson'dan mürekkeple ilgili yeni teklifleri ve diğer güncellemeleri almak için buraya tıklayın .";
"IDS_STRING_PROMOTION2" = "Epson sizi teknik güncellemelerden, promosyonlardan ve diğer tekliflerden haberdar edebilir.";
"IDS_STRING_NOTESA2" = "Güncellemeler Internet'e bağlı olduğunuz zamanlarda gerçekleşir. Epson'a yazıcı modelinizi belirlemeye yönelik bilgi gönderilir. Kişisel tanımlanabilir herhangi bir bilgi gönderilmeyecektir.";
"IDS_STRING_NOTESB2" = "İzleme Tercihleri penceresinde bu özelliği etkinleştirebilir/devre dışı bırakabilirsiniz.";
"IDS_STRING_NOTESC2" = "Şimdi etkinleştirmek için, Kabul Et seçeneğine tıklatın.";
"IDS_STRING_DISPAGAIN2" = "Bu mesajı bir daha gösterme.";
"IDS_STRING_TITLE2" = "Epson Uyarı Servisi";
"IDS_STRING_ACCEPT2" = "Kabul Et";
"IDS_STRING_DECLINE2" = "Etmiyorum";
"IDS_STRING_BTNCLOSE" = "Kapat";
"IDS_STRING_DISPNOAGAIN" = "Onarım işlemleri tamamlanana kadar bu mesajı bir daha görüntüleme.";
"IDS_STRING_DESCRIPTION2" = "Servis gerekiyor";
"STR_FY07OLICOS_PR_MESSAGE3_6" = "Bu özellikleri, İzleme Tercihleri penceresinden devre dışı bırakabilirsiniz.";
"IDS_STRING_NOTESE" = "İzleme Tercihlerini açmak için buraya tıklayın";
"IDS_CSIC_UNKNOWN" = "Bilinmeyen";
"IDS_CSIC_DATE_FORMAT" = "20%02d/%02d";
"IDS_CSIC_MANUFACTUR" = "Epson orijinal";
"IDS_CSIC_ERMANUFACTUR" = "orj. olm. kartuş";
"IDS_CSIC_NGENUINE" = "Orijinal olmayan veya tekrar doldurulmuş bir kartuş algılandı. Bilinmeyen mürekkep hacminden ötürü mürekkep seviyeleri gösterilmiyor.";
"IDS_CSIC_NGENUINE2" = "Orijinal olmayan veya tekrar doldurulmuş bir kartuş algılandı. Bilinmeyen mürekkep hacminden ötürü mürekkep seviyeleri gösterilmiyor.";
"IDS_IO_BUYNOW_MSG" = "Web tarayıcınızı çalıştırmak ve mürekkep kartuşunuzu çevrimiçi satın almak için Tamam'a tıklayın .\r\n\r\nTarayıcınızdan başlatılmayan bir çevirmeli bağlantınız varsa, lütfen ISP'nize bağlanın ve ardından Tamam'a tıklayın.";
"IDS_IO_BUYNOW_MSG_EURO" = "Web tarayıcınızı açıp Web sitesine bağlanmak için Tamam'ı tıklatın.\r\nWeb sitesine şimdi bağlanmak istemiyorsanız, İptal'i tıklatın.";
"IDS_IO_BUYNOW_MSG3" = "Do you want to connect to the Epson Web site to transmit information about the ink cartridges?";
"IDS_IO_CAPTION_MSG" = "Çevrimiçi Mürekkep Satın Alma Yardımcı Programı";
"IDS_IO_CAPTION_MSG2" = "View using a mobile phone";
"IDS_BKIS_BUTTON_YES" = "Evet";
"IDS_BKIS_BUTTON_NO" = "Hayır";
"IDS_BKIS_BUTTON_ALWAYSNO" = "Hayır, hiçbir zaman";
"IDS_BUYNOW_BTN" = "Epson Mürekkep Alın";
"IDS_SCRAPE_NOAGAIN" = "Bu mesajı bir daha gösterme.";
"BTN_PC_014" = "İptal";
"BTN_PC_030" = "Yazdır";
"IDS_CSIC_CHECK_DLG2_TITLE" = "Epson Orijinal Mürekkep";
"IDS_FY06CSIC_MSG5_1_SEPARATE" = "EPSON";
"IDS_FY06CSIC_MSG5_2_SEPARATE" = "%s";
"IDS_FY06CSIC_MSG5_3_SEPARATE" = "Careful to remind you";
"IDS_FY06CSIC_MSG5_4_SEPARATE" = "You have not installed genuine Epson ink cartridges.\r\nThe quality or reliability of nongenuine ink cannot be guaranteed and it may cause damage to your product not covered by Epson's warranty.";
"IDS_FY06CSIC_MSG5_5_SEPARATE" = "In order to protect your rights, we will remind you from time to time.\r\nDo you continue to use non genuine Epson ink cartridges?";
"IDS_DLG_OTHER_003" = "Yazıcı sürücüsü kurulum programı çalışırken bu program başlatılamaz.";
"IDS_DLG_NONGEN_001" = "UYARI!";
"IDS_ER0C_PAPERSIZE" = " Boyut : %papersize%";
"IDS_ER0C_MEDIA" = " Tür : %media%";
"IDS_UNCLOGGER_YES" = "Evet";
"IDS_UNCLOGGER_NO" = "Hayır";
"IDS_UNCLOGGER_CANCELPRINT" = "Yazdırmayı İptal Et";
"IDS_UNCLOGGER_CLOSE" = "Kapat";
"IDS_TRAYPOS_PRINT" = "Yazdır";
"IDS_TRAYPOS_CANCEL" = "İptal";

"IDS_QQB_BUTTON" = "Bağlantı Kontrolü";
"IDS_QQB_EXECUTE_FAIL" = "Araç yürütülemiyor.";
"IDS_QQB_DOWNLOAD" = "Bağlantı kontrolü yazılımını indirmek ve yüklemek ister misiniz?";
"IDS_QQB_INSTALL_FAIL" = "Bağlantı kontrolü yazılımı yüklenemiyor.";
"IDS_QQB_INSTALL_FAIL2" = "Bu işlemi gerçekleştirmek için Yönetici grubu üyesi olarak giriş yapmanız gerekir.";
"IDS_QQB_INSTALLING" = "Bağlantı kontrolü yazılımını yükleniyor...";
"IDS_PINFO_TITLE" = "Yazıcıda Seçili Olan Kağıt";
"IDS_PINFO_SIZE" = "Kağıt Boyutu";
"IDS_PINFO_TYPE" = "Kağıt Türü";
"IDS_PINFO_FAIL" = "Yazıcı bilgileri alınamıyor.";
"USERDEFINE_ADD_FORMAT_MM" = "(%s x %s mm)";
"USERDEFINE_ADD_FORMAT_INCH" = "(%s x %s inç)";
"USERDEFINE_FORMAT_MM" = "%4d.%1d";
"USERDEFINE_FORMAT_INCH" = "%3d.%02d";
"IDS_CONSUMABLEVIEW_ON" = "Mürekkep Seviyesi Gösterme";
"IDS_CONSUMABLEVIEW_OFF" = "Mürekkep Seviyelerini Gizle";

"IDS_WAIT_SUPPORT" = "Destek bilgileri aranıyor...";
"IDS_SHOW_VIDEO" = "Eğitim Videoları";
"IDS_SHOW_SUPPORTPAGE" = "Epson Web Sitesi";
"IDS_SHOW_MANUAL" = "Ürün kılavuzunu görüntülemek istiyor musunuz?";
"IDS_POSTCARD_TITLE" = "Kağıdın doğru yüklendiğini kontrol edin.";
"IDS_POSTCARD_WARNING" = "Note:\r\nIf you make the setting on rotating 180 degrees in the printer driver or application, rotate Hagaki 180 degrees from the above orientation.";
"IDS_SUPPORT_BUTTON" = "Destek";
"IDS_CONSUMABLEVIEW_ONOFF" = "Sarf Malzemelerinin Durumu";
"IDS_SUPPORT_NO" = "Hayır";

"NOZZLE_TITLE" = "Püskürtme Denetimi";
"NOZZLE01" = "Bir püskürtme denetimi yapmak için, yazıcının açık ve bilgisayara bağlı olduğundan emin olun. Ayrıca kağıt kasedinde A4 veya Letter boyutunda düz kağıt olduğundan emin olun. Püskürtme denetimi deseni yazdırmak için [Yazdır]'ı, çıkmak için ise [İptal]'i tıklatın.";
"NOZZLE01_B01" = "Yazdır";
"NOZZLE01_B02" = "İptal";
"NOZZLE02" = "Yazdırılan deseni yukarıdaki örnek desenle karşılaştırın. Püskürtme denetimi deseni tatmin edici bir şekilde yazdırılmamışsa, [Temizle]'ye tıklayın. Vazgeçmek için ise [Son]'a tıklayın.";
"NOZZLE02_B01" = "Son";
"NOZZLE02_B02" = "Temizle";
"NOZZLE02_RESULT1" = "İyi";
"NOZZLE02_RESULT2" = "Temizleme gerekli";

"HEADCLEANING_TITLE" = "Kafa Temizleme";
"HEADCLEANING01" = "Yazdırma kafası püskürtme kanallarını temizlemek için, [Başlat] öğesine tıklayın. Temizleme işlemi biraz mürekkep harcadığından, yazdırma kafasını sadece yazıcı çıktınızda soluk veya boş alanlar meydana geldiğinde temizleyin. Yazdırma kafasının temizlenmesi gerektiğinden emin olmak için önce \"Püskürtme Denetimi\" yardımcı programını kullanın.";
"HEADCLEANING01_B01" = "İptal";
"HEADCLEANING01_B02" = "Başlat";
"HEADCLEANING01_PREPARE" = "Lütfen bekleyin...";
"HEADCLEANING01_CLEANING" = "Kafa temizleme işlemi sürdürülüyor. Lütfen bekleyin.";
"HEADCLEANING02" = "Temizleme işleminin tamamlanması birkaç dakika alır. Kontrol paneli üzerindeki Güç ışığı yanıp sönmeyi durdurduğunda, temizleme işlemi tamamlanmıştır. Temizleme işleminin etkinliğini doğrulamak için, [Püskürtme Denetimi Desenini Yazdır] öğesine tıklayın.";
"HEADCLEANING02_B01" = "Püskürtme Denetimi Desenini Yazdır";
"HEADCLEANING02_B02" = "Son";
"HEADCLEANING02_BiD" = "Temizleme işlemi sona erdi. Temizleme işleminin etkinliğini doğrulamak için, [Püskürtme Denetimi Desenini Yazdır]'a tıklayın.";

"GAP_TITLE" = "Yazdırma Kafası Hizalama";
"GAP01" = "Yazdırma Kafası Hizalama yardımcı programı dikey hizalama hatalarını, yatay bant oluşmasını ve bulanık çıktıları düzeltir.";
"GAP01_B01" = "İleri >";
"GAP01_B02" = "İptal";
"GAP02" = "Bir dikey hizalama kağıdı yazdırılacak.\r\nYazıcının açık ve bilgisayara bağlı olduğundan emin olun. Ayrıca, A4 ya da Letter boyutundaki düz kağıdın yazıcıya konulduğundan emin olun.\r\nHazır olunca [Yazdır] öğesine tıklayın.";
"GAP02_B01" = "Yazdır";
"GAP02_B02" = "İptal";
"GAP02_B03" = "Atla >>";
"GAP03" = "Hizalama kağıdına göz atın.\r\n#1. setlerden #4. setlere kadar her hangi bir görülebilir şeritin olmadığı kareyi bulun. Tüm setler için aşağıdaki listeden o kareye karşılık gelen numarayı bulun. Ardından [İleri >] öğesine tıklayın.\r\nHer karede şerit varsa, en ince şerit veya şeritlerin olduğu kareyi seçin. Sonra [Yeniden Hizalama] öğesine tıklayın.";
"GAP03_B01" = "İleri >";
"GAP03_B02" = "İptal";
"GAP03_B03" = "Yeniden Hizalama";
"GAP04" = "Siyah yatay bir hizalama kağıdı yazdırılacak.\r\nA4 ya da Letter boyutunda düz kağıdın yazıcıya konulduğundan emin olun.\r\nNot: Bu ayar sadece düz kağıtta yüksek hızlı yazdırmayı etkiler. Diğer kağıt türleri etkilenmez.";
"GAP04_B01" = "Yazdır";
"GAP04_B02" = "İptal";
"GAP05" = "Hizalama sayfasına bakın.\r\nAyrılmamış ve üste binmemiş dikdörtgenleri bulun.\r\nAşağıdaki listeden ilgili sayıyı seçin. Ardından, [Son] öğesine tıklayın.\r\nTüm dikdörtgenler ayrılmış ya da üst üste binmiş ise, en iyisini seçin. Sonra [Yeniden Hizalama] öğesine tıklayın.";
"GAP05_B01" = "Son";
"GAP05_B02" = "İptal";
"GAP05_B03" = "Yeniden Hizalama";

"PIFLUSHING_TITLE" = "Mürekkep Temizlemeyi Etkinleştirme";
"PIFLUSHING01" = "Ürünü uzun süredir kullanmıyorsanız ve çıktılarda şeritlenme ya da eksik renkler varsa, sorunu çözmek için mürekkep tüplerinizin içindeki mürekkebi değiştirmeniz gerekebilir.\r\n\r\nMürekkep Temizlemeyi Etkinleştirme yardımcı programı mürekkep tüplerinin içindeki tüm mürekkebi değiştirmenizi sağlar ve çok fazla mürekkep tüketir.\r\n\r\nYazdırma kalitesi bu işlevi kullanmanızın üzerinden 12 saat geçtiğinde gelişmiş olacaktır ve son kullanmanın ardından 12 saat sonra tekrar kullanılabilir.\r\nBu işlevi şimdi kullanmak ister misiniz?\r\n\r\nNot: Bu işlevi kullanmadan önce yazıcının mürekkep tanklarında yeterince mürekkep olduğundan emin olun.\r\nYeterince mürekkep yoksa, mürekkep tanklarını yeniden doldurun.";
"PIFLUSHING01_B01" = "İptal";
"PIFLUSHING01_B02" = "Tamam";
"PIFLUSHING02" = "Bu işlevi yürütmek istediğinizden emin misiniz?\r\nTüplerdeki tüm mürekkebi değiştirmek için, çok fazla mürekkep tüketilmesi gerekir.\r\n\r\nNot: Bu işlev, atık mürekkep pedlerinin servis ömrünü etkiler. Bu işlev kullanıldığında, atık mürekkep pedleri kapasitelerine daha erken ulaşırlar.\r\nAtık mürekkep pedleri servis ömürlerinin sonuna gelirlerse, değişim için Epson Desteği ile temasa geçin.\r\n\r\nMürekkep değişimini başlatmak için [Başlat]'ı tıklayın.\r\nBaşlatıldığında, bu işlev kesintiye uğratılamaz.";
"PIFLUSHING02_B01" = "İptal";
"PIFLUSHING02_B02" = "Başlat";
"PIFLUSHING02_PREPARE" = "Lütfen bekleyin...";
"PIFLUSHING02_CLEANING" = "Mürekkep Temizlemeyi Etkinleştirme yürütülmekte.\r\nLütfen bekleyin.";
"PIFLUSHING03" = "Mürekkep Temizlemeyi Etkinleştirmenin bitmesi birkaç dakika alır.\r\nKontrol panelindeki güç ışığı yanıp sönmeyi kestiğinde, Mürekkep Temizlemeyi Etkinleştirme tamamlanmıştır.";
"PIFLUSHING03_B01" = "Son";
"PIFLUSHING03_BiD" = "Mürekkep Temizlemeyi Etkinleştirme tamamlandı.";
"PIFLUSHING04" = "Son kullanımınızın ardından henüz 12 saat geçmediği için bu işlevi kullanamazsınız.";
"PIFLUSHING04_B01" = "Tamam";

"INKWIN_TITLE" = "Mür. Tnk Dol.";
"INKWIN01" = "Mürekkep tanklarındaki çizgiye kadar mürekkep doldurun.\r\n%ink%\r\nMürekkebi doldurmak için kontrol panelinde bulunan Mürekkep Seviyelerini Sıfırla seçeneğini seçin.\r\n\r\nTankı yarıdan fazlasına kadar doldurmasanız da yazıcıyı kullanmaya devam edebilirsiniz.\r\nBununla birlikte, yazıcınızın en iyi şekilde çalışmaya devam etmesi için, mürekkep haznelerini en kısa zamanda üst çizgiye kadar doldurmanız gerekir.\r\nMürekkebi nasıl doldurabileceğiniz ve yazıcıyı nasıl çalıştırabileceğiniz hakkında bilgi almak için yazıcının kılavuzuna bakın.\r\n\r\nNot\r\nBu ürün, orijinal Epson mürekkep kullanıldığında en yüksek performansla çalışacak şekilde tasarlanmıştır. Mürekkep değiştirirken mutlaka orijinal Epson mürekkep kullanın. Bu yazıcıya uygun olduğu belirtilmemiş farklı tür ve marka mürekkepler kullanıldığında performansı garanti edemeyiz.\r\nBu yazıcının mürekkep şişelerini doğrulamak için yazıcının kılavuzuna başvurun.";
"INKWIN01_A" = "Mürekkep tanklarındaki çizgiye kadar mürekkep doldurun.\r\n%ink%\r\nMürekkebi doldurmak için kontrol panelinde bulunan Mürekkep Seviyelerini Sıfırla seçeneğini seçin.\r\n\r\nTankı yarıdan fazlasına kadar doldurmasanız da yazıcıyı kullanmaya devam edebilirsiniz.\r\nBununla birlikte, yazıcınızın en iyi şekilde çalışmaya devam etmesi için, mürekkep haznelerini en kısa zamanda üst çizgiye kadar doldurmanız gerekir.\r\nMürekkebi nasıl doldurabileceğiniz ve yazıcıyı nasıl çalıştırabileceğiniz hakkında bilgi almak için yazıcının kılavuzuna bakın.\r\n\r\nNot\r\nEpson garantisi, bu yazıcı için tasarlanmamış orijinal Epson mürekkepler veya üçüncü taraflara ait mürekkepler dahil olmak üzere, belirtilenler dışındaki mürekkeplerin kullanılmasının neden olduğu hasarları kapsamaz.\r\nBu yazıcının mürekkep şişelerini doğrulamak için yazıcının kılavuzuna başvurun.";
"INKWIN01_B01" = "İleri";
"INKWIN02" = "Mürekkep haznelerini çizgiye kadar mürekkep doldurmadan kontrol panelinden Mürekkep Seviyelerini Sıfırla öğesini seçerseniz, Yaklaşık Mürekkep Seviyeleri gerçek mürekkep seviyelerinden farklı olur.\r\nYazıcınızın en iyi şekilde çalışmaya devam etmesi için, mürekkep haznelerini en kısa zamanda üst çizgiye kadar doldurun.";
"INKWIN02_B01" = "Kapat";
"INKWIN02_B02" = "Anterior";

"ERR_MSG_5" = "Püskürtme Denetimi tamamlanamadı.";
"ERR_MSG_6" = "Kafa Temizliği tamamlanamadı.";
"ERR_MSG_7" = "Yazdırma Kafası Hizalama işlemi tamamlanamadı.";
"ERR_MSG_8" = "Bir sorun oluştu.";
"ERR_MSG_9" = "Püskürtme Denetimi işlemi tamamlanamıyor.\r\n\r\nYazıcınızın düzgün şekilde çalışması için, mürekkebi yeniden doldurmak üzere kontrol panelinde bulunan Mürekkep Seviyelerini Sıfırla öğesini seçin.";
"ERR_MSG_10" = "Kafa Temizleme işlemi tamamlanamıyor.\r\n\r\nYazıcınızın düzgün şekilde çalışması için, mürekkebi yeniden doldurmak üzere kontrol panelinde bulunan Mürekkep Seviyelerini Sıfırla öğesini seçin.";
"ERR_MSG_11" = "Yazdırma Kafası Hizalama işlemi tamamlanamıyor.\r\n\r\nYazıcınızın düzgün şekilde çalışması için, mürekkebi yeniden doldurmak üzere kontrol panelinde bulunan Mürekkep Seviyelerini Sıfırla öğesini seçin.";
"ERR_MSG_12" = "Şu anda temizleniyor!";
"ERR_MSG_13" = "Kafa Temizleme işlemi tamamlanamıyor.\r\n\r\nYazıcınızın düzgün şekilde çalışması için, mürekkebi yeniden doldurmak üzere kontrol panelinde bulunan Mürekkep Seviyelerini Sıfırla öğesini seçin.";
"ERR_MSG_14" = "Daha fazla bilgi için [Ayrıntılar] öğesine tıklayın.";
"ERR_MSG_15" = "Mürekkep kartuşunu şimdi değiştirmek istiyor musunuz?";
"ERR_MSG_17" = "Fotoğraf kartuşu içindeki mürekkep emme pedi doymuştur. Yazdırma kafası temizlenmeden önce fotoğraf kartuşu değiştirilmelidir.";
"ERR_MSG_19" = "Ayrıntılar";
"ERR_MSG_20" = "Tamam";
"ERR_MSG_21" = "Daha fazla bilgi için [Ayrıntılar] öğesine tıklayın.";
"ERR_MSG_22" = "Evet";
"ERR_MSG_23" = "Hayır";
"ERR_MSG_24" = "Bir iletişim hatası ortaya çıktı.\r\nBağlantınızı kontrol edin ve tekrar deneyin.";
"ERR_MSG_25" = "Mürekkep Temizlemeyi Etkinleştirme tamamlanamadı.";
"ERR_MSG_26" = "Mürekkep Temizlemeyi Etkinleştirme tamamlanamıyor.\r\n\r\nYazıcınızın düzgün şekilde çalışması için, mürekkebi yeniden doldurmak üzere kontrol panelinde bulunan Mürekkep Seviyelerini Sıfırla öğesini seçin.";

"PLEASEWAIT" = "Lütfen bekleyin...";

//--->
"PRINFO01GRPBOXTITLE01" = "Yazıcıya yerleştirilen Sayfa sayısı";
"PRINFO01SPE01" = "Toplam Sayfa";
"PRINFO01SPE02" = "Bu yazıcıya ait hiçbir bilgi yok.";
"PRINFO02GRPBOXTITLE01" = "ADF'ye yerleştirilen Sayfa sayısı";
"PRINFO02SPE01" = "Toplam Sayfa";
"PRINFO02SPE02" = "Bu yazıcıya ait hiçbir bilgi yok.";
"PRINFO01B01" = "Tamam";
//<---

//--->
"IDS_CSIC_NGENUINE_Mac" = "Orijinal Epson mürekkep kartuşlarını takmadınız. Mürekkep düzeyleri hakkındaki bilgiler gösterilmeyebilir ve orijinal olmayan mürekkep kullanımı, ileride servis desteği sırasında kullanılabilecek şekilde kaydedilir. Optimum kalite ve güvenilirlik için, Epson orijinal Epson mürekkep kullanılmasını önerir.";
"IDS_DEFAULT_PAPERSOURCE_Mac" = "Kağıt Kasedi";
//<---

